{
    "language": "हिन्दी",
    "login": "लॉग इन",
    "signup": "साइन अप",
    "skip": "होम पेज पर जाए",
    "slidePageTitle1": "स्वास्थ्य जांच",
    "slidePageTitle2": "समुदाय",
    "slidePageTitle3": "खेती युक्तियाँ",
    "slidePageDesc1": "रोगों का पता लगाने और उपचार संबंधी सलाह प्राप्त करने के लिए अपनी फसल का चित्र लें।",
    "slidePageDesc2": "समुदाय से सहायता प्राप्त करने के लिए अपनी फसल के बारे में प्रश्न पूछें।",
    "slidePageDesc3": "अपनी उपज में सुधार करने के तरीके के बारे में खेती संबंधी सलाह प्राप्त करें।",
    "get_started": "शुरू हो जाओ",
    "welcome_back": "स्वागत है",
    "email": "ई-मेल",
    "pass": "पासवर्ड",
    "forget_password": "पासवर्ड भूल गए?",
    "or": "या",
    "signin_with_google": "गूगल के साथ साइन इन करें",
    "dont_have_account": "खाता नहीं है?",
    "get_on_board": "अपना खाता बनाओ", 
    "signup_desc": "अपनी यात्रा शुरू करने के लिए अपना खाता बनाएं।", 
    "full_name": "पूरा नाम", 
    "phone": "फ़ोन नंबर", 
    "already_have_account": "क्या आपके पास पहले से एक खाता मौजूद है?",
    "make_selection": "चयन करे!", 
    "option_selection": "अपना पासवर्ड रीसेट करने के लिए नीचे दिए गए विकल्पों में से एक का चयन करें।", 
    "reset_email": "मेल सत्यापन के माध्यम से रीसेट करें", 
    "reset_phone": "फ़ोन सत्यापन के माध्यम से रीसेट करें",
    "your_crops": "आपकी फसलें",
    "news": "समाचार",
    "you": "आप",
    "forget_password_email": "ओटीपी प्राप्त करने के लिए कृपया अपना पंजीकृत ई-मेल दर्ज करें",
    "forget_password_phone": "ओटीपी प्राप्त करने के लिए कृपया अपना पंजीकृत फोन नंबर दर्ज करें",
    "next": "आगे बड़े",
    "code": "कोड",
    "verification": "सत्यापन",
    "otp_desc_email": "support@crophealthcheck.com\n पर भेजा गया ओटीपी दर्ज करें",
    "otp_desc_phone": "7***6**03* पर भेजा गया ओटीपी दर्ज करें",
    "crop_health_check": "फसल स्वास्थ्य जांच",
    "paddy": "धान",
    "wheat": "गेहूँ",
    "maize": "मक्का",
    "jowar": "ज्वार",
    "crop_disease_diagnosis": "फसल रोग निदान",
    "take_picture": "कैमरे से तस्वीर लें",
    "gallery": "गैलरी से चयन करो",
    "weather": "मौसम",
    "sunrise": "सूर्योदय: ",
    "sunset": "सूर्यास्त: ",
    "permission_denied": "अनुमति अस्वीकृत है।",
    "profile": "प्रोफ़ाइल",
    "name": "प्रशांत भट्टाचार्य",
    "name_email": "iprashantbhattacharya@gmail.com",
    "edit_profile": "प्रोफ़ाइल संपादित करें",
    "settings": "समायोजन",
    "user_management": "प्रयोक्ता प्रबंधन",
    "logout": "लॉग आउट",
    "today": "आज",
    "upcoming_days": "आने वाले दिन",
    "comfort_level": "आराम का स्तर",
    "humidity": "नमी",
    "feels_like": "मेहसूस होरहा: ",
    "uv": "यूवी सूचकांक: ",
    "diseases": "बीमारी",
    "tap": "ज़्यादा जानकारी के लिए क्लिक करें",
    "blb": "जीवाणु पत्ती अंगमारी",
    "lb": "धान का झोंका",
    "bs": "पत्र लांछन",
    "fs": "आभासी कांगियारी",
    "sb": "पर्णच्छंद अंगमारी",
    "symptoms": "लक्षण",
    "management": "प्रबंध",
    "blb_symptoms1": "रोपाई के 1-3 सप्ताह बाद देखा गया",
    "blb_symptoms2": "हरा पानी - शुरुआती लक्षणों के रूप में पत्तियों के कटे हुए हिस्से या पत्ती की नोक के साथ भीगी परत",
    "blb_symptoms3": "पत्तियाँ मुरझा जाती हैं और मुड़ जाती हैं और भूरे-हरे से पीले रंग की हो जाती हैं",
    "blb_symptoms4": "पूरा पौधा पूरी तरह से मुरझा जाता है",
    "blb_symptoms5": "पत्ती के ब्लेड पर या लहरदार मार्जिन के साथ पत्ती की युक्तियों पर शुरू होने वाली पीली धारियों तक पानी से लथपथ",
    "blb_preventive1": "ब्लीचिंग पाउडर (100 ग्राम/ली) जिंक सल्फेट (2%) से बीजों का उपचार जीवाणु झुलसा रोग को कम करता है।",
    "blb_preventive2": "बीज उपचार - एग्रीमाइसिन (0.025%) और वेटेबल सेरेसिन (0.05%) में 8 घंटे के लिए बीज भिगोने के बाद 52-54℃ पर 30 मिनट के लिए गर्म पानी का उपचार",
    "blb_preventive3": "सेरेसिन (0.1%) में बीजों को 8 घंटे तक भिगोकर रखें और स्ट्रेप्टोसाइक्लिन (1 लीटर में 3 ग्राम) से उपचारित करें।",
    "blb_preventive4": "नीम के तेल का 3% या एनएसकेई 5% का छिड़काव करें।",
    "blb_preventive5": "एक लीटर पानी में ताजा गाय के गोबर का छिड़काव करें और इसे जमने दें और छान लें, सतह पर तैरने वाले तरल पर मुकदमा करें।",
    "blb_cultural1": "सहिष्णु किस्में उगाएं (IR20 IR72, PONMANI, TKM6)",
    "blb_cultural2": "रोपाई के दौरान पौध को काटने से बचें.",
    "blb_cultural3": "प्रभावित खेतों से पानी के बहाव से बचें",
    "blb_cultural4": "उचित पौधों की दूरी बनाए रखें",
    "blb_cultural5": "खरपतवार और संपार्श्विक मेजबान का विनाश",
    "blb_chemical1": "ब्लीचिंग पाउडर (100 ग्राम/लीटर) और जिंक सल्फेट (2%) से बीज उपचार करने से बैक्टीरिया कम हो जाते हैं।",
    "blb_chemical2": "बीज उपचार - एग्रीमाइसिन (0.025%) और वेटेबल सेरेसिन (0.05%) में 8 घंटे के लिए बीज भिगोने के बाद 52-54℃ पर 30 मिनट के लिए गर्म पानी का उपचार",
    "blb_chemical3": "स्ट्रेप्टोमाइसिन सल्फेट + टेट्रासाइक्लिन संयोजन 300 ग्राम + कॉपर ऑक्सीक्लोराइड 1.25 किग्रा / हेक्टेयर का छिड़काव करें। यदि आवश्यक हो, तो 15 दिन बाद दोहराएं।",
    "blb_chemical4": "क्रेसेक चरण में सिंचाई के पानी में 5 किग्रा/हेक्टेयर की दर से ब्लीचिंग पाउडर के प्रयोग की सिफारिश की जाती है।",
    "blb_chemical5": "माध्यमिक फैलाव की जांच करने के लिए स्ट्रेप्टोसाइक्लिन (250ppm) के साथ वैकल्पिक रूप से कॉपर कवकनाशी के साथ पर्णीय छिड़काव।",
    "lb_symptoms1": "चावल के पौधे के सभी उपरी हिस्से (पत्तियाँ, पत्ती कॉलर, कल्म, कल्म नोड्स, गर्दन और पुष्पगुच्छ) पर कवक द्वारा हमला किया जाता है",
    "lb_symptoms2": "प्रारंभिक लक्षण सफेद से भूरे-हरे घाव या भूरे किनारों वाले धब्बे हैं।",
    "lb_symptoms3": "छोटे धब्बे पत्तियों पर उत्पन्न होते हैं - बाद में राख के केंद्र के साथ धुरी के आकार के धब्बे (0.5 से 1.5 सेमी लंबाई, 0.3 से 0.5 सेमी चौड़ाई) में बढ़ जाते हैं।",
    "lb_symptoms4": "पुराने घाव अण्डाकार या स्पिंडल के आकार के और नेक्रोटिक बॉर्डर के साथ सफेद से भूरे रंग के कई धब्बे बड़े अनियमित पैच बनाने के लिए आपस में जुड़ जाते हैं.",
    "lb_symptoms5": "इंटरनोडल संक्रमण पौधे के आधार पर भी होता है जो पीले स्टेम बोरर या पानी की कमी से प्रेरित सफेद पैनिकल्स का कारण बनता है।",
    "lb_symptoms6": "गर्दन पर घाव भूरे-भूरे रंग के होते हैं और गर्दन की करधनी और पुष्पगुच्छ गिर जाते हैं",
    "lb_preventive1": "सूखी नर्सरी से बचें।",
    "lb_preventive2": "देर से बोने से बचें.",
    "lb_preventive3": "कटाई के बाद पुआल और ठूंठों को जलाना।",
    "lb_preventive4": "मेड़ पर और अंदर घास और अन्य खरपतवार से बचें.",
    "lb_preventive5": "स्यूडोमोनास फ्लोरेसेंस टैल्क फॉर्मूलेशन @ 10/किग्रा बीज के साथ सूखे बीज का उपचार।",
    "lb_preventive6": "नर्सरी में 25 वर्ग मीटर के क्षेत्र में 2.5 सेंटीमीटर की गहराई तक पानी जमा करें। 2.5 किलो पी. फ्लोरेसेंस (तालक) छिड़कें और रुके हुए पानी में मिला दें। अंकुरों की जड़ प्रणाली को 30 मिनट के लिए भिगोएँ और रोपाई करें।",
    "lb_cultural1": "चावल के विस्फोट के खिलाफ प्रतिरोधी किस्मों को लगाना चावल के विस्फोट को नियंत्रित करने का सबसे व्यावहारिक और किफायती तरीका है।",
    "lb_cultural2": "सहिष्णु किस्मों का उपयोग (सीओ 47, सीओ 50, एडीटी 36, एडीटी 37, एएसडी 16, एएसडी 20, एडीटी 39, एएसडी 19, टीपीएस 3, सफेद पोन्नी, एडीटी 44, बीपीटी 5204, सीओआरएच, पलगुना, स्वर्णमुखी, स्वाति, प्रभात , IR - 64, IR - 36, जया)",
    "lb_cultural3": "अधिक N-उर्वरक के प्रयोग से बचें।",
    "lb_cultural4": "नत्रजन की तीन मात्रा में प्रयोग करें।",
    "lb_cultural5": "खरपतवार धारकों को मेड़ों से हटा दें।",
    "lb_chemical1": "कवकनाशी की कम/अधिक मात्रा का प्रयोग न करें।",
    "lb_chemical2": "स्प्रे सुबह 11 बजे से पहले/दोपहर 3 बजे के बाद करें।",
    "lb_chemical3": "कैप्टान या कार्बेन्डाजिम या थीरम या ट्राइसाइक्लाज़ोल के साथ 2.0 ग्राम/किलोग्राम बीज पर बीज उपचार।",
    "lb_chemical4": "ट्राईसाइक्लाजोल 1 ग्राम/लीटर पानी में या एडिफेनफॉस 1 मिली/लीटर पानी में या कार्बेन्डाजिम 1.0 ग्राम/लीटर पानी में मिलाकर छिड़काव करें।",
    "lb_chemical5": "प्री-टिलरिंग से मिड-टिलरिंग: 2 से 5% रोग गंभीरता पर प्रकाश - एडिफेनफॉस या कार्बेन्डाजिम @ 1.0 ग्राम/लीटर लगाएं। संक्रमण दिखने पर एन उर्वरकों की टाप ड्रेसिंग में देरी करें।",
    "bs_symptoms1": "यह रोग पहले सूक्ष्म भूरे रंग के बिंदुओं के रूप में प्रकट होता है, जो बाद में बेलनाकार या अंडाकार से वृत्ताकार हो जाता है। (तिल के बीज के समान)",
    "bs_symptoms2": "स्पॉट 0.5 से 2.0 मिमी चौड़ाई मापते हैं - बड़े पैच बनाने के लिए आपस में जुड़ जाते हैं।",
    "bs_symptoms3": "फिर कई धब्बे आपस में मिल जाते हैं और पत्ती सूख जाती है।",
    "bs_symptoms4": "भूरे रंग के दिखने के साथ पुष्पगुच्छ, गर्दन पर भी संक्रमण हो जाता है",
    "bs_symptoms5": "ग्लूम्स पर गहरे भूरे या काले धब्बे भी दिखाई देते हैं।",
    "bs_symptoms6": "अंकुर मर जाते हैं और प्रभावित नर्सरी को अक्सर उनके भूरे झुलसे हुए रूप से दूर से ही पहचाना जा सकता है।",
    "bs_preventive1": "स्यूडोमोनास फ्लोरेसेंस @ 10 ग्राम/किलो बीज के साथ बीज उपचार के बाद 2.5 किलोग्राम की दर से बीजों को डुबाना या 100 लीटर में घोलकर उत्पाद/हेक्टेयर और 30 मिनट के लिए डुबोना।",
    "bs_preventive2": "2.0 ग्राम/किग्रा बीज पर कैप्टान या थीरम के साथ बीज भिगोना/बीज उपचार",
    "bs_preventive3": "अंकुरित अंगमारी अवस्था को दूर करने के लिए एग्रोसन या सेरेसन 2.5 ग्राम/किग्रा बीज के साथ बीज उपचार;",
    "bs_preventive4": "चूंकि कवक बीज संचरित होता है, बुवाई से पहले 10-12 मिनट के लिए गर्म पानी के बीज उपचार (53-54 डिग्री सेल्सियस) प्रभावी हो सकता है। यह उपचार अंकुरित अवस्था में प्राथमिक संक्रमण को नियंत्रित करता है। बीज को ठंडे पानी में 8 घंटे तक भिगोने से उपचार की प्रभावशीलता बढ़ जाती है।",
    "bs_cultural1": "रोग बीज जनित होने के कारण रोग मुक्त बीजों का प्रयोग करें।",
    "bs_cultural2": "वैकल्पिक और संपार्श्विक मेजबानों को हटाना।",
    "bs_cultural3": "ADT44, PY4, CORH1, CO44, कावेरी, भवानी, TPS4, और धनु जैसी बढ़ती प्रतिरोधी किस्में",
    "bs_cultural4": "इष्टतम पौधों की वृद्धि के लिए उचित पोषण प्रदान करना और पानी के तनाव की रोकथाम भूरे धब्बों को नियंत्रित करने के सबसे महत्वपूर्ण कारक प्रतीत होते हैं।",
    "bs_cultural5": "आमतौर पर उपजाऊ धान की मिट्टी में यह रोग बहुत कम देखा जाता है।",
    "bs_cultural6": "पौधों में उपलब्ध सिलिकॉन की कमी वाली मिट्टी को रोपण से पहले कैल्शियम सिलिकेट स्लैग के साथ संशोधित किया जाना चाहिए और पानी के तनाव से बचने के लिए खेत को अच्छी तरह से सिंचित किया जाना चाहिए।",
    "bs_chemical1": "2.0 ग्राम/किग्रा बीज पर कैप्टान या थीरम के साथ बीज भिगोना/बीज उपचार।",
    "bs_chemical2": "मैंकोजेब (2.0 ग्राम/लीटर) या एडिफेनफॉस (1 मिली/लीटर) का छिड़काव 10-15 दिनों के अंतराल पर 2 से 3 बार करें।",
    "bs_chemical3": "शुरुआती घंटों या दोपहर के दौरान फूलों और फूलों के बाद के चरणों में छिड़काव करें।",
    "bs_chemical4": "अंकुरित अंगमारी अवस्था को दूर करने के लिए एग्रोसन या सेरेसन 2.5 ग्राम/किग्रा बीज के साथ बीज उपचार; द्वितीयक प्रसार को नियंत्रित करने के लिए कॉपर कवकनाशी का छिड़काव।",
    "bs_chemical5": "ग्रिसेपफुल्विन, निस्टैटिन, ऑरियोफंगिन और इसी तरह के एंटीबायोटिक्स प्राथमिक अंकुर संक्रमण को रोकने में प्रभावी पाए गए हैं।",
    "fs_symptoms1": "अलग-अलग चावल के दाने पीले फल देने वाले पिंडों के द्रव्यमान में परिवर्तित हो गए।",
    "fs_symptoms2": "मखमली बीजाणुओं का विकास जो पुष्प भागों को घेरता है।",
    "fs_symptoms3": "संक्रमित दानों में मखमली दिखने वाली हरी-भरी स्मट गेंदें होती हैं।",
    "fs_symptoms4": "स्मट बॉल पहले छोटी दिखाई देती है और धीरे-धीरे 1 सेमी के आकार तक बढ़ती है।",
    "fs_symptoms5": "यह पतवारों के बीच में देखा जाता है और पुष्प भागों को घेरता है।",
    "fs_symptoms6": "एक पुष्पगुच्छ में केवल कुछ दाने आमतौर पर संक्रमित होते हैं और बाकी सामान्य होते हैं।",
    "fs_preventive1": "स्वस्थ फसल से चुने गए रोगमुक्त बीजों का प्रयोग करें।",
    "fs_preventive2": "कार्बेन्डाजिम 2.0 ग्राम/किग्रा बीज से बीजोपचार करें।",
    "fs_preventive3": "कीट-पतंगों पर नियंत्रण रखें।",
    "fs_preventive4": "नाइट्रोजन के विभाजित प्रयोग की संस्तुति की जाती है।",
    "fs_preventive5": "संक्रमित पौधे के मलबे को हटाना और उचित निपटान।",
    "fs_cultural1": "सांस्कृतिक नियंत्रण के बीच, रोग को कम करने के लिए संक्रमित पौधों से पुआल और ठूंठ को नष्ट करने की सिफारिश की जाती है।",
    "fs_cultural2": "भारत में रोग के प्रति प्रतिरोधी या सहिष्णु पाई जाने वाली किस्मों का उपयोग करें।",
    "fs_cultural3": "जब पौधे गीले हों तो खेत की गतिविधियों से बचें.",
    "fs_cultural4": "देर से बोई गई फसल की तुलना में जल्दी बोई गई फसल में स्मट बॉल्स कम होते हैं।",
    "fs_cultural5": "कटाई के समय रोगग्रस्त पौधों को हटाकर नष्ट कर देना चाहिए ताकि स्क्लेरोशिया खेत में न गिरे। इससे अगली फसल के लिए प्राथमिक इनोकुलम कम हो जाएगा।",
    "fs_chemical1": "फंगल संक्रमण को रोकने के लिए बूट लीफ और मिल्की स्टेज पर कॉपर ऑक्सीक्लोराइड 2.5 ग्राम/लीटर या प्रोपिकोनाजोल 1.0 मिली/लीटर की दर से छिड़काव अधिक उपयोगी होगा।",
    "fs_chemical2": "कार्बेन्डाजिम 2.0 ग्राम/किग्रा बीज से बीजोपचार करें।",
    "fs_chemical3": "टिलरिंग और तैयार-फूल आने की उम्र में, हेक्साकोनाजोल @ 1 मिली / लीटर या क्लोरोथालोनिल 2 ग्राम / लीटर का छिड़काव करें।",
    "fs_chemical4": "उन क्षेत्रों में जहां रोग उपज हानि का कारण बन सकता है, कैप्टान, कैप्टाफोल, फेंटिन हाइड्रॉक्साइड, और मैनकोज़ेब लगाने से शंकुधारी अंकुरण को रोका जा सकता है।",
    "fs_chemical5": "कल्ले निकलने और फूल आने से पहले की अवस्था में कार्बेन्डाजिम कवकनाशी और कॉपर बेस कवकनाशी का छिड़काव रोग को प्रभावी ढंग से नियंत्रित कर सकता है।",
    "sb_symptoms1": "कवक फसल को कल्ले निकलने से लेकर शीर्ष अवस्था तक प्रभावित करता है।",
    "sb_symptoms2": "प्रारंभिक लक्षण जल स्तर के निकट पत्ती आवरण पर देखे जाते हैं।",
    "sb_symptoms3": "पत्ती के खोल पर अंडाकार या अण्डाकार या अनियमित हरे-भूरे रंग के धब्बे बनते हैं।",
    "sb_symptoms4": "जैसे-जैसे धब्बे बड़े होते हैं, बीच का भाग भूरा-सफ़ेद हो जाता है, जिसकी सीमा अनियमित काले-भूरे या बैंगनी-भूरे रंग की होती है।",
    "sb_symptoms5": "पौधों के ऊपरी हिस्सों पर घाव एक दूसरे के साथ तेजी से बढ़ते हैं और पानी की लाइन से फ्लैग लीफ तक पूरे टिलर को कवर करते हैं।",
    "sb_symptoms6": "पत्ती के आवरण पर कई बड़े घावों की उपस्थिति आमतौर पर पूरी पत्ती की मृत्यु का कारण बनती है, और गंभीर मामलों में, पौधे की सभी पत्तियां इस तरह से झुलस सकती हैं।",
    "sb_preventive1": "स्यूडोमोनास फ्लोरेसेंस @ 10 ग्राम/किलोग्राम बीज के साथ बीज उपचार के बाद 2.5 किलोग्राम या उत्पाद/हेक्टेयर की दर से सीडलिंग डिप 100 लीटर में घोलकर 30 मिनट के लिए डुबोया जाता है।",
    "sb_preventive2": "रोपाई के 30 दिनों के बाद 2.5 किग्रा/हेक्टेयर की दर से पी.फ्लोरेसेंस का मिट्टी में प्रयोग (इस उत्पाद को 50 किग्रा एफवाईएम/बालू के साथ मिलाया जाना चाहिए और फिर लगाया जाना चाहिए।",
    "sb_preventive3": "रोग की तीव्रता के आधार पर 10 दिनों के अंतराल पर 10 दिनों के अंतराल पर, 0.2% सांद्रता पर स्यूडोमोनास फ्लोरेसेंस का पर्णीय छिड़काव।",
    "sb_cultural1": "प्रतिपक्षी माइक्रोफ्लोरा को बढ़ावा देने के लिए FYM 12.5 टन/हेक्टेयर या हरी खाद 6.25 टन/हेक्टेयर लागू करें",
    "sb_cultural2": "उर्वरकों की अधिक मात्रा से बचें।",
    "sb_cultural3": "इष्टतम रिक्ति अपनाएं।",
    "sb_cultural4": "जैविक संशोधन लागू करें।",
    "sb_cultural5": "संक्रमित खेतों से स्वस्थ खेतों की ओर सिंचाई के पानी के बहाव से बचें.",
    "sb_chemical1": "शीथ ब्लाइट का नियंत्रण मुख्य रूप से पर्णीय फफूंदनाशकों के उपयोग के माध्यम से किया गया है।",
    "sb_chemical2": "कार्बेन्डाजिम (1 ग्राम/लीटर), प्रोपिकोनाजोल (1 मिली/लीटर) का प्रयोग किया जा सकता है।",
    "sb_chemical3": "संक्रमित पौधों पर बेनोमिल और इप्रोडियोन जैसे कवकनाशी और वैलिडामाइसिन और पॉलीऑक्सिन जैसे एंटीबायोटिक दवाओं का छिड़काव रोग के खिलाफ प्रभावी है।",
    "sb_chemical4": "कार्बेन्डाजिम 250 ग्राम या क्लोरोथालोनिल 1 किग्रा या एडिफेनफॉस 1 लीटर/हेक्टेयर का छिड़काव करें",
    "preventive": "रोकथाम के तरीके:-",
    "cultural": "सांस्कृतिक तरीके:-",
    "chemical": "रासायनिक तरीके:-",
    "about_app": "ऐप के बारे में",
    "mail_us": "हमें मेल करें",
    "help": "सहायता",
    "mail_error": "मेल खोलने में असमर्थ।",
    "app_desc": "क्रॉप हेल्थ चेक एक आर्टिफिशियल इंटेलिजेंस सक्षम मोबाइल एप्लिकेशन है जो फसल की बीमारियों का पता लगा सकता है और किसानों को उनकी क्षेत्रीय भाषा में वॉयस आउटपुट के रूप में जैविक और अजैविक समाधानों की सिफारिश कर सकता है।",
    "disease_diagnosis": "रोग निदान",
    "blb_diagnosis": "बीमारी: जीवाणु पत्ती अंगमारी",
    "lb_diagnosis": "बीमारी: धान का झोंका",
    "bs_diagnosis": "बीमारी: पत्र लांछन",
    "fs_diagnosis": "बीमारी: आभासी कांगियारी",
    "sb_diagnosis": "बीमारी: पर्णच्छंद अंगमारी",
    "confidence": "आत्मविश्वास स्कोर: ",
    "uploaded_image": "अपलोड की गई छवि",
    "disease_image": "रोग की छवि",
    "tap_to_play": "ऑडियो चलाएं",
    "tap_to_stop": "ऑडियो बंद करे ",
    "close": "बंद करें",
    "exception1": "कोई छवि चयनित नहीं है",
    "exception2": "चित्र अपलोड करने में विफल.",
    "exception3": "सर्वर से प्रतिक्रिया में अपेक्षित कुंजियाँ नहीं हैं।"
}